{
    "row_1": {
        "title": "Personal Growth / Ambition Mindset",
        "column_1": "You are frightened by changes and prefer things to stay as they currently are. You are not interested in change or growth.",
        "column_2": "You are starting to understand the possibilities of growth in all areas of your life, though you feel stuck.",
        "column_3": "You've experienced an acceptable status level, & wish to maintain this level. You're not interested in further growth requiring more effort.",
        "column_4": "You always look for ways to grow and people who can help you become a better version of yourself. You may have a Business/Life Coach"
    },
    "row_2": {    
        "title": "CEO Mindset",
        "column_1": "You feel your company should provide direction for your business future & you depend on their support to determine your success.",
        "column_2": "You understand the concepts of being self-made and try to align with a company that will help support your desired growth.",
        "column_3": "You work to improve your skills, but feel your company/manager should be responsible to provide the tools needed to succeed.",
        "column_4": "You treat your business like \"You, Inc.\" You have marketing/business plans & you do not rely on others to invest in your success."
    },
    "row_3": {    
        "title": "Sense of Urgency",
        "column_1": "You are afraid of doing things that others may perceive as \"pushy\" & you tend to let life happen at its own pace & aren't quick to act.",
        "column_2": "You are beginning to realize that you need to act quickly to seize opportunities in your life, yet you don't know how to do it.",
        "column_3": "You find there are times when you have acted quickly & it has helped you and others, yet you find it hard to do when the stakes are highest.",
        "column_4": "Your belief is that things need to happen right now before something changes and you relentlessly encourage others to move now."
    },
    "row_4": {    
        "title": "Your Team",
        "column_1": "You do not see the benefit in adding a member to your team, or you would not want the responsibility.",
        "column_2": "You feel an assistant or partner could be helpful, but you haven't figured out how to fund them or how they would fit into your system.",
        "column_3": "You have at least 1 other member on your team and you have clearly defined roles for each person.",
        "column_4": "You have a full production team that predictably generates business whether you are in the office or not. Each member knows their role."
    },
    "row_5": {    
        "title": "Systematic & Proactive",
        "column_1": "You start each day without a plan. You are best at winging it.",
        "column_2": "Most of your day is spent reacting to phone calls and emails. Your best intentions sometimes take the back seat to the crisis of the moment.",
        "column_3": "You have created systems that limit crisis management, giving you more time to prospect for new business.",
        "column_4": "You map out your days which keeps you focused on business generating activities regardless of what's going on around you."
    },
    "row_6": {    
        "title": "Production Results",
        "column_1": "Your average 12 Month Productions is: Less than 5 loans per month.",
        "column_2": "Your average 12 Month Productions is: 6-10 loans per month.",
        "column_3": "Your average 12 Month Productions is: 10-20  loans per month.",
        "column_4": "Your average 12 Month Productions is: 21+ loans per month."
    },
    "row_7": {    
        "title": "Competitive Mindset",
        "column_1": "You feel competition is only for athletes and do not care about how you rank amongst your peers.",
        "column_2": "You want to win personally & professionally in all areas of your life but aren't sure how to succeed.",
        "column_3": "You like to win at the things you deem important and feel the effort is more important than the results.",
        "column_4": "You want to win at everything you do and you are willing to put forth whatever effort is needed to guarantee victory."
    },
    "row_8": {    
        "title": "Industry Lifestyle",
        "column_1": "You feel you should always separate business & pleasure, & treat each closing as a business transaction.",
        "column_2": "You'd like to find others with your same mindset to collaborate with but aren't sure where to find these groups to reach out.",
        "column_3": "You go to industry events and enjoy socializing at these events but prefer not talking shop during your personal time.",
        "column_4": "You enjoy talking shop with friends, family & clients. You don't consider it \"work\". Hanging out with others in \"Biz\" is fun, like a hobby."
    }
}