{"row_1":{"title":"Hello world","column_1":"a","column_2":"afda","column_3":"af","column_4":"adfadfa"},"row_2":{"title":"CEO Mindset","column_1":"dsfdasfadsf","column_2":"sdfadfadsfa","column_3":"adsffdafsd","column_4":"adssdfasd"},"row_3":{"title":"Sense of Urgency","column_1":"dafafadsfasf","column_2":"fadsfdsfasd","column_3":"adsjklfa;sfj;aklsdf;lakdjsf","column_4":"asfdfadsfasdfdsafasdfasd"},"row_4":{"title":"Your Team","column_1":"You do not see the benefit in adding a member to your team, or you would not want the responsibility.","column_2":"You feel an assistant or partner could be helpful, but you haven't figured out how to fund them or how they would fit into your system.","column_3":"You have at least 1 other member on your team and you have clearly defined roles for each person.","column_4":"You have a full production team that predictably generates business whether you are in the office or not. Each member knows their role."},"row_5":{"title":"Systematic & Proactive","column_1":"You start each day without a plan. You are best at winging it.","column_2":"adfkja;dfj;kladsjf;lajsf","column_3":"You have created systems that limit crisis management, giving you more time to prospect for new business.","column_4":"You map out your days which keeps you focused on business generating activities regardless of what's going on around you."},"row_6":{"title":"Production Results","column_1":"Your average 12 Month Productions is: Less than 5 loans per month.","column_2":"Your average 12 Month Productions is: 6-10 loans per month.","column_3":"adfadsfadsfdsfdsfdsf","column_4":"Your average 12 Month Productions is: 21+ loans per month."},"row_7":{"title":"Competitive Mindset","column_1":"dfasdfadfsadfadsf","column_2":"adfadsfdf","column_3":"dfdsfadfad","column_4":"You want to win at everything you do and you are willing to put forth whatever effort is needed to guarantee victory."},"row_8":{"title":"Industry Lifestyle","column_1":"You feel you should always separate business & pleasure, & treat each closing as a business transaction.","column_2":"You'd like to find others with your same mindset to collaborate with but aren't sure where to find these groups to reach out.","column_3":"You go to industry events and enjoy socializing at these events but prefer not talking shop during your personal time.","column_4":"You enjoy talking shop with friends, family & clients. You don't consider it \"work\". Hanging out with others in \"Biz\" is fun, like a hobby."}}